Repository: nimiq/crypto-map
Catalog: src/i18n/*.po
Languages: de, tr

source: Add a location to the Crypto Map
de: Füge ein Geschäft zur Crypto Map hinzu

source: Add Crypto location
de: Kryptoakzeptanzstelle hinzufügen

source: Apply filters
de: Filter anwenden
tr: Filtreleri uygula

source: Back to the Map
de: Zurück zur Karte
tr: Haritaya Geri Dön

source: Cars & Bikes
de: Autos & Fahrräder
tr: Arabalar ve Bisikletler

source: Cash
de: Bargeld
tr: Nakit para

source: Categories
de: Kategorien
tr: Kategoriler

source: Clear
de: Löschen
tr: Temizle

source: Computer & Electronics
de: Computer & Elektronik
tr: Bilgisayar ve Elektronik

source: Create Google Business profile
de: Google Business-Profil erstellen
tr: Google İşletme profili oluşturun

source: Cryptocurrencies
de: Kryptowährungen
tr: Kripto Para Birimleri

source: Currency missing
de: Währung fehlt
tr: Para birimi eksik

source: Currency not accepted
de: Währung wird nicht akzeptiert
tr: Para birimi kabul edilmiyor

source: Describe the issue
de: Problembeschreibung
tr: Sorunu açıkla

source: Entertainment
de: Unterhaltung
tr: Eğlence

source: Filters
de: Filter
tr: Filtreler

source: Find location
de: Geschäft finden
tr: Konum bulun

source: Food & Drinks
de: Essen & Getränke
tr: Yiyecek ve İçecekler

source: GoCrypto is a global payment network that enables merchants to accept crypto payments.
de: GoCrypto ist ein globales Zahlungsnetzwerk, das es Händlern ermöglicht, Krypto-Zahlungen zu akzeptieren.
tr: GoCrypto, tüccarların kripto ödemelerini kabul etmelerini sağlayan küresel bir ödeme ağıdır.

source: Health & Beauty
de: Gesundheit & Beauty
tr: Sağlık ve Güzellik

source: Hotel & Lodging
de: Hotel & Unterkunft
tr: Otel ve Konaklama

source: Leisure Activities
de: Freizeitaktivitäten
tr: Boş Zaman Etkinlikleri

source: Loading...
de: Laden...
tr: Yükleniyor...

source: Location gone
de: Geschäft existiert nicht mehr
tr: Konum gitmiş

source: Miscellaneous
de: Sonstiges
tr: Çeşitli Ürünler

source: More cryptocurrencies supported in the future
de: Künftig werden weitere Kryptowährungen unterstützt
tr: Gelecekte daha fazla kripto para birimi desteklenecek

source: No crypto
de: Keine Kryptowährung akzeptiert
tr: Kripto yok

source: Nothing found.
de: Nichts gefunden.
tr: Hiçbir şey bulunamadı.

source: Other
de: Andere
tr: Diğer

source: Report an issue with a location
de: Ein Problem zu einem Eintrag melden

source: Report Location
de: Eintrag melden
tr: Lokasyonu raporla

source: Search Map
de: Map durchsuchen
tr: Harita üzerinde ara

source: Select category
de: Kategorie auswählen
tr: Kategori seçin

source: Select Cryptocurrency
de: Kryptowährung auswählen
tr: Kripto Para Birimi Seçin

source: Select issue
de: Was ist das Problem?
tr: Sorun seç

source: Send
de: Senden
tr: Gönder

source: Shop
de: Geschäft
tr: Mağaza

source: Show more Locations
de: Weitere Geschäfte anzeigen
tr: Daha fazla lokasyon göster

source: Something went wrong
de: Etwas ist schief gelaufen
tr: Bir şeyler ters gitti

source: Sports & Fitness
de: Sport & Fitness
tr: Spor ve Fitness

source: Start typing...
de: Eingabe beginnen...
tr: Yazmaya başlayın...

source: Submit Location
de: Eintrag einreichen
tr: Konum Gönder

source: Thank you for reporting this issue
de: Danke für deinen Problembericht
tr: Sorunu raporladığınız için teşekkürler

source: Thank you for submitting a new location to the Crypto Map!
de: Vielen Dank! Dein Eintrag ist bei uns eingegangen.
tr: Kripto Haritasına yeni bir konum gönderdiğiniz için teşekkür ederiz!

source: There has been a problem on our side.
de: Auf unserer Seite ist ein Problem aufgetreten.
tr: Bizim tarafımızda bir sorun var.

source: This may take a few days to process. Keep an eye out for changes to the location in the Crypto Map.
de: Es kann ein paar Tage dauern, bis wir deine Anfrage bearbeitet haben. Bitte schaue später wieder vorbei, um deinen Eintrag auf der Crypto Map zu finden.
tr: Bu işlem birkaç gün sürebilir. Kripto Haritasındaki konum değişiklikleri için gözünüzü dört açın.

source: Try again
de: Erneut versuchen
tr: Tekrar deneyin

source: Type the name of the location
de: Gib den Namen des Geschäfts ein
tr: Konumun adını yazın

source: Write your problem here
de: Beschreibe dein Problem hier
tr: Problemini buraya yaz

source: You can add any location that has a Google Business Profile.
de: Du kannst jede Einrichtung hinzufügen, die über ein Google Business-Profil verfügt.
tr: Google İşletme Profili olan herhangi bir konumu ekleyebilirsiniz.

source: Kurant ATM is a blockchain-based ATM network and platform.
tr: Kurant ATM, blok zinciri tabanlı bir ATM ağı ve platformudur.

source: Restaurant & Bar
tr: Restoran ve Bar
