Repository: nimiq/crypto-map
Catalog: apps/web/src/i18n/*.po
Languages: fr

source: {count} locations
fr: {count} lieux

source: + {count} grouped
fr: + {count} groupé

source: A business on the map does not accept crypto
fr: Une entreprise figurant sur la carte n'accepte pas les crypto-monnaies

source: Add Crypto location
fr: Ajouter un emplacement Crypto

source: ATM
fr: Distributeur de billets

source: Back to the Map
fr: Retour à la carte

source: Binance Pay is a cryptocurrency payment service that empowers users to pay with crypto at shops and establishments supporting Binance Pay.
fr: Binance Pay est un service de paiement en crypto-monnaie qui permet aux utilisateurs de payer avec des crypto-monnaies dans les magasins et les établissements qui acceptent Binance Pay.

source: Bluecode is a payment method that allows secure transactions directly through the smartphone.
fr: Bluecode est un moyen de paiement qui vous permet d'effectuer des transactions sécurisées directement via votre smartphone.

source: Buy
fr: Acheter

source: Buy & sell crypto
fr: Acheter et vendre de la crypto-monnaie

source: Buy crypto only
fr: Achat de crypto-monnaie uniquement

source: Cancel
fr: Annuler

source: Cars & Bikes
fr: Voitures et vélos

source: Cash
fr: Espèces

source: Check out {locationName} on Nimiq's Crypto Map
fr: Consultez {locationName} sur la Crypto Map de Nimiq

source: Close
fr: Fermer

source: Coming soon
fr: Bientôt disponible

source: Computer & Electronics
fr: Informatique & électronique

source: Create Google Business profile
fr: Créer un profil Google Business

source: Criptociudad San José is part of the global Cryptocity Initiative led by Nimiq and its partners.
fr: Criptociudad San José fait partie de l'initiative mondiale Cryptocity menée par Nimiq et ses partenaires.

source: Crypto Locations
fr: Emplacements des crypto-monnaies

source: Cryptocity Points
fr: Points Cryptocity

source: Currency missing
fr: Devise manquante

source: Currency not accepted
fr: Devise non acceptée

source: Data collection
fr: Collecte des données

source: Decrease zoom
fr: Réduire l'agrandissement

source: Download on App Store
fr: Télécharger sur l'App Store

source: Download on Play Store
fr: Télécharger sur le Play Store

source: Edenia enables users to easily purchase cryptocurrencies through a network of ATMs
fr: Edenia permet aux utilisateurs d'acheter facilement des crypto-monnaies par l'intermédiaire d'un réseau de distributeurs automatiques de billets.

source: Enter country, city or zip code to discover locations that accept Bitcoin, Nimiq and other crypto-currencies.
fr: Entrez le pays, la ville ou le code postal pour découvrir les lieux qui acceptent Bitcoin, Nimiq et d'autres crypto-monnaies.

source: Entertainment
fr: Divertissement

source: Error loading results.
fr: Erreur lors du chargement des résultats.

source: Explore the Crypto Map
fr: Explorer la Crypto Map

source: Find Location
fr: Trouver un lieu

source: Food & Drinks
fr: Nourriture & boissons

source: Go back
fr: Retour

source: Health & Beauty
fr: Santé & beauté

source: Hide list
fr: Cacher la liste

source: Hotel & Lodging
fr: Hôtellerie & hébergement

source: How to add a business
fr: Comment ajouter une entreprise

source: How to report errors
fr: Comment signaler une erreur

source: If a business no longer accepts crypto, open the business information, go to the options menu, and click on "Report." This helps us keep our information accurate.
fr: Si une entreprise n'accepte plus les crypto-monnaies, ouvrez les informations de l'entreprise, allez dans le menu des options et cliquez sur « Signaler ». Cela nous permet d'assurer l'exactitude de nos informations.

source: If you find any errors like e.g. a business that no longer accepts cryptocurrency or has changed locations, open the business information, select the options menu, and click "Report.
fr: Si vous trouvez des erreurs, par exemple une entreprise qui n'accepte plus les crypto-monnaies ou qui a changé d'emplacement, ouvrez les informations sur l'entreprise, sélectionnez le menu d'options et cliquez sur « Signaler ».

source: If you need more details, feel free to reach us on {telegram}
fr: Si vous avez besoin de plus de détails, n'hésitez pas à nous contacter sur {telegram}

source: Increase zoom
fr: Augmenter l'agrandissement

source: Kryptostadt Mannheim is part of the global Cryptocity Initiative led by Nimiq and its partners.
fr: Kryptostadt Mannheim fait partie de l'initiative mondiale Cryptocity menée par Nimiq et ses partenaires.

source: Kurant enables users to easily purchase cryptocurrencies through a network of ATMs.
fr: Kurant permet aux utilisateurs d'acheter facilement des crypto-monnaies par l'intermédiaire d'un réseau de distributeurs automatiques de billets.

source: Learn more
fr: En savoir plus

source: Learn more at
fr: Pour en savoir plus

source: Leisure Activities
fr: Activités de loisirs

source: Loading...
fr: Chargement...

source: Location gone
fr: Lieu disparu

source: Miscellaneous
fr: Autres

source: NAKA is a global payment network that enables merchants to accept crypto payments.
fr: NAKA est un réseau de paiement mondial qui permet aux commerçants d'accepter les paiements en crypto-monnaie.

source: NAKA supports Binance Pay
fr: NAKA supporte Binance Pay

source: Nimiq Pay enables self-custodial payments with NIM wherever BTC Lightning is accepted.
fr: Nimiq Pay permet d'effectuer des paiements sécurisés avec du NIM partout où le BTC Lightning est accepté.

source: No crypto
fr: Pas de crypto

source: No options
fr: Aucune option

source: Nothing found.
fr: Aucun résultat.

source: Oops, no businesses around here
fr: Oups, aucun commerce dans le coin

source: Oops, no businesses around here.
fr: Oups, il n'y a pas d'entreprise dans le coin.

source: Other
fr: Autre

source: Our data is gathered from various sources and processed to align with locations using the Google Maps Place API. Although we strive for accuracy, automated collection can sometimes result in errors.
fr: Nos données sont collectées à partir de diverses sources et traitées pour être alignées sur les lieux à l'aide de l'API Google Maps Place. Bien que nous nous efforcions d'être précis, la collecte automatisée peut parfois entraîner des erreurs.

source: Pay with {provider}
fr: Payez avec {provider}

source: Picture of {name}
fr: Image de {name}

source: Powered by {provider}
fr: Propulsé par {provider}

source: Privacy Policy
fr: Politique de confidentialité

source: Register with {provider}
fr: S'inscrire sur {provider}

source: Report
fr: Signaler

source: Results from Google
fr: Résultats de Google

source: Search
fr: Recherche

source: Search Crypto Map
fr: Rechercher sur la Crypto Map

source: Search Map
fr: Chercher sur la carte

source: See location details
fr: Voir les détails du lieu

source: Select an option
fr: Sélectionner une option

source: Select Cryptocurrency
fr: Sélectionner une cryptomonnaie

source: Select issue
fr: Sélectionner une question

source: Sell
fr: Vendre

source: Sell crypto only
fr: Vente de crypto-monnaie uniquement

source: Share
fr: Partager

source: Shop
fr: Boutiques

source: Show list
fr: Afficher la liste

source: Show your location
fr: Afficher votre position

source: Something went wrong
fr: Quelque chose n'a pas fonctionné

source: Spend {CriptocityPoints} at unique locations in this area.
fr: Dépensez vos {CriptocityPoints}dans des lieux uniques de cette région.

source: Spend Cryptocity points here
fr: Dépensez vos points Cryptocity ici

source: Sports & Fitness
fr: Sport & fitness

source: Start typing...
fr: Commencer à taper...

source: Submit Location
fr: Soumettre un lieu

source: Terms of Service
fr: Conditions d'utilisation

source: Thanks to GoCrypto, Slovenia's capital, Ljubljana, has become a top destination for crypto enthusiasts.
fr: Grâce à GoCrypto, Ljubljana, la capitale de la Slovénie, est devenue une destination de choix pour les amateurs de cryptomonnaies.

source: The initiative for crypto-friendly cities.
fr: L'initiative pour des villes favorables aux crypto-monnaies.

source: There has been a problem on our side. Please try again.
fr: Il y a eu un problème de notre côté. Veuillez réessayer.

source: This may take a few days to process. Keep an eye out for changes to the location in the Crypto Map.
fr: Le traitement peut prendre quelques jours. Surveillez les changements de localisation sur la Crypto Map.

source: This site is protected by reCAPTCHA and the Google {privacyPolicy} and {termsOfService} apply.
fr: Ce site vous est proposé par Nimiq. Il est protégé par reCAPTCHA et les{privacyPolicy}et {termsOfService}de Google.

source: To add a business that accepts cryptocurrency to our map, click the "Gear" icon next to the search bar, then "Add business." We will review submissions to ensure compliance with our standards.
fr: Pour ajouter une entreprise acceptant les crypto-monnaies à notre carte, cliquez sur l'icône « Engrenage » à côté de la barre de recherche, puis sur « Ajouter une entreprise ». Nous examinerons les soumissions pour nous assurer qu'elles sont conformes à nos normes.

source: Try again
fr: Réessayer

source: USDC on POLYGON
fr: USDC sur POLYGON

source: We are strategically working with local businesses to stimulate the regional economy through the innovative use of cryptocurrency.
fr: Nous travaillons stratégiquement avec des entreprises locales pour stimuler l'économie régionale grâce à l'utilisation innovante des cryptomonnaies.

source: With CryptoPayment Link, you can quickly and easily receive cryptocurrency payments from your customers.
fr: Avec CryptoPayment Link, vous pouvez recevoir des paiements en crypto-monnaie de la part de vos clients rapidement et facilement.

source: With over 600 acceptance locations, Ljubljana not only stands as the most crypto-friendly city in Europe but also secures a prominent position in international rankings.
fr: Avec plus de 600 points d'acceptation, Ljubljana est non seulement la ville la plus favorable aux cryptomonnaies en Europe, mais elle occupe également une place de choix dans les classements internationaux.

source: Zoom in to see the list.
fr: Zoomer pour voir la liste.
